Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: · %lld회
cs: · %lld×
da: · %lld×
de: · %lld×
el: · %lld×
en: · %lld×
es: · %lld×
fi: · %lld×
fr: · %lld×
id: · %lld×
it: · %lld×
ja: · %lld回
nb: · %lld×
nl: · %lld×
pl: · %lld×
pt_br: · %lld×
ru: · %lld×
sv: · %lld×
th: · %lld ครั้ง
tr: · %lld×
vi: · %lld lần
zh_hans: · %lld 次
zh_hant: · %lld 次

source: · 회당 약 %@
cs: · po zhruba %@
da: · ca. %@ hver gang
de: · je ca. %@
el: · περίπου %@ τη φορά
en: · about %@ each
es: · unos %@ cada vez
fi: · kukin noin %@
fr: · env. %@ chacune
id: · sekitar %@ per sesi
it: · circa %@ ciascuna
ja: · 1回あたり約%@
nb: · ca. %@ hver gang
nl: · ca. %@ per keer
pl: · ok. %@ za każdym razem
pt_br: · cerca de %@ cada
ru: · примерно по %@
sv: · cirka %@ per gång
th: · ครั้งละประมาณ %@
tr: · her biri yaklaşık %@
vi: · mỗi lần khoảng %@
zh_hans: · 每次约 %@
zh_hant: · 每次約 %@

source: — 끝냈으면 체크하세요
cs: – až bude hotovo, odškrtněte
da: — sæt flueben, når den er klaret
de: – abhaken, wenn erledigt
el: — τσέκαρέ το όταν τελειώσει
en: — check it off when it's done
es: — márcala cuando la termines
fi: – merkitse tehdyksi, kun se on valmis
fr: — cochez-la une fois terminée
id: — centang setelah selesai
it: — spuntala quando hai finito
ja: — 終わったらチェックしましょう
nb: – huk av når den er gjort
nl: — vink af als het klaar is
pl: — odhacz, gdy skończysz
pt_br: — marque quando terminar
ru: — отметьте, когда закончите
sv: — bocka av när det är klart
th: — ทำเสร็จแล้วอย่าลืมติ๊ก
tr: — bitince işaretleyin
vi: — đánh dấu khi đã xong
zh_hans: — 完成后请勾选
zh_hant: — 完成後請勾選

source: — 지난 날짜가 있습니다
cs: – některé dny už uplynuly
da: — nogle datoer er passeret
de: – einige Tage sind schon vorbei
el: — κάποιες ημερομηνίες έχουν περάσει
en: — some dates have passed
es: — algunas fechas ya han pasado
fi: – osa päivistä on jo mennyt
fr: — certaines dates sont passées
id: — beberapa tanggal sudah lewat
it: — alcune date sono già passate
ja: — 過ぎた日付があります
nb: – noen datoer er passert
nl: — sommige datums zijn al voorbij
pl: — niektóre daty już minęły
pt_br: — algumas datas já passaram
ru: — некоторые даты уже прошли
sv: — vissa datum har passerat
th: — มีบางวันที่ผ่านไปแล้ว
tr: — bazı tarihler geçti
vi: — một số ngày đã qua
zh_hans: — 部分日期已过
zh_hant: — 部分日期已過

source: … 외 %lld개
cs: … a dalších %lld
da: … og %lld mere
de: … und %lld weitere
el: … και %lld ακόμη
en: … and %lld more
es: … y %lld más
fi: … ja %lld muuta
fr: … et %lld de plus
id: … dan %lld lainnya
it: … e altre %lld
ja: …ほか%lld件
nb: … og %lld til
nl: … en nog %lld
pl: … i jeszcze %lld
pt_br: … e mais %lld
ru: … и ещё %lld
sv: … och %lld till
th: … และอีก %lld รายการ
tr: … ve %lld tane daha
vi: … và %lld mục khác
zh_hans: … 还有 %lld 个
zh_hant: … 還有 %lld 個

source: ‘%@’ 끝내기
cs: Dokončit „%@“
da: Afslut “%@”
de: „%@“ abschließen
el: Ολοκλήρωση «%@»
en: Finish “%@”
es: Terminar “%@”
fi: Vie loppuun: ”%@”
fr: Terminer « %@ »
id: Selesaikan “%@”
it: Completa “%@”
ja: 「%@」を終える
nb: Fullfør «%@»
nl: Rond ‘%@’ af
pl: Zakończ „%@”
pt_br: Concluir “%@”
ru: Завершить «%@»
sv: Slutför ”%@”
th: ทำ “%@” ให้เสร็จ
tr: Bitir: “%@”
vi: Hoàn tất “%@”
zh_hans: 完成“%@”
zh_hant: 完成「%@」

source: ‘%@’ 아래에 추가
cs: Přidat pod „%@“
da: Tilføj under “%@”
de: Unter „%@“ hinzufügen
el: Προσθήκη κάτω από «%@»
en: Add under “%@”
es: Añadir debajo de “%@”
fi: Lisää kohteen ”%@” alle
fr: Ajouter sous « %@ »
id: Tambahkan di bawah “%@”
it: Aggiungi sotto “%@”
ja: 「%@」の下に追加
nb: Legg til under «%@»
nl: Voeg toe onder ‘%@’
pl: Dodaj pod „%@”
pt_br: Adicionar em “%@”
ru: Добавить под «%@»
sv: Lägg till under ”%@”
th: เพิ่มใต้ “%@”
tr: Altına ekle: “%@”
vi: Thêm vào dưới “%@”
zh_hans: 添加到“%@”下方
zh_hant: 新增到「%@」下方

# ‘%@’(%@)이 %@ 틈보다 커서 다음 일정과 겹칩니다.
source: ‘%1$@’(%2$@)이 %3$@ 틈보다 커서 다음 일정과 겹칩니다.
cs: „%1$@“ (%2$@) je delší než mezera %3$@, takže se překrývá s tím, co následuje.
da: “%1$@” (%2$@) er større end hullet på %3$@, så den overlapper det næste.
de: „%1$@“ (%2$@) ist länger als die Lücke von %3$@ und überschneidet sich mit dem nächsten Termin.
el: Το «%1$@» (%2$@) είναι μεγαλύτερο από το κενό των %3$@, οπότε επικαλύπτει ό,τι ακολουθεί.
en: “%@” (%@) is bigger than the %@ gap, so it overlaps what comes next.
es: “%1$@” (%2$@) es más largo que el hueco de %3$@, así que se solapa con lo siguiente.
fi: ”%@” (%@) on pidempi kuin %@ rako, joten se menee seuraavan päälle.
fr: « %1$@ » (%2$@) dépasse le créneau de %3$@ et empiète sur ce qui suit.
id: “%1$@” (%2$@) lebih panjang dari celah %3$@, jadi bertumpuk dengan jadwal berikutnya.
it: “%1$@” (%2$@) è più lungo dello spazio di %3$@, quindi si sovrappone a ciò che viene dopo.
ja: 「%1$@」（%2$@）が%3$@のすき間より長いため、次の予定と重なります。
nb: «%1$@» (%2$@) er større enn luken på %3$@, så den overlapper det som kommer etter.
nl: ‘%1$@’ (%2$@) is groter dan het gat van %3$@ en overlapt dus met wat erna komt.
pl: „%1$@” (%2$@) jest dłuższe niż luka %3$@, więc nachodzi na to, co dalej.
pt_br: “%1$@” (%2$@) é maior que o intervalo de %3$@ e se sobrepõe ao que vem depois.
ru: «%1$@» (%2$@) не помещается в промежуток %3$@ и наезжает на следующее дело.
sv: ”%1$@” (%2$@) är längre än luckan på %3$@, så den överlappar det som kommer efter.
th: “%1$@” (%2$@) ยาวกว่าช่องว่าง %3$@ จึงทับกับรายการถัดไป
tr: “%1$@” (%2$@), %3$@ boşluktan uzun; sonraki planla çakışıyor.
vi: “%1$@” (%2$@) dài hơn khoảng trống %3$@ nên sẽ chồng lên việc tiếp theo.
zh_hans: “%1$@”（%2$@）比 %3$@ 的空档还长，会与下一个日程重叠。
zh_hant: 「%1$@」（%2$@）比 %3$@ 的空檔還長，會與下一個行程重疊。

source: ‘%@’은(는) 요일을 옮길 수 없습니다. 같은 요일 안에서 시각만 옮기고, 요일은 루틴 수정에서 바꿉니다.
cs: „%@“ nelze přesunout na jiný den. Čas změníte přetažením v rámci téhož dne, dny změníte v Úpravě rutiny.
da: “%@” kan ikke flyttes til en anden dag. Træk den inden for samme dag for at ændre tidspunktet; skift dage under Rediger rutine.
de: „%@“ lässt sich nicht auf einen anderen Tag verschieben. Ziehe es innerhalb desselben Tages, um die Uhrzeit zu ändern; die Tage änderst du unter „Routine bearbeiten“.
el: Το «%@» δεν μπορεί να μετακινηθεί σε άλλη ημέρα. Σύρε το μέσα στην ίδια ημέρα για να αλλάξεις την ώρα· τις ημέρες τις αλλάζεις στην Επεξεργασία ρουτίνας.
en: “%@” can’t move to another day. Drag it within the same day to change its time; change its days in Edit Routine.
es: “%@” no se puede mover a otro día. Arrástrala dentro del mismo día para cambiar la hora; los días se cambian en Editar rutina.
fi: ”%@” ei voi siirtyä toiselle päivälle. Vaihda aikaa vetämällä saman päivän sisällä; päiviä muutetaan kohdassa Muokkaa rutiinia.
fr: « %@ » ne peut pas changer de jour. Faites-le glisser dans la même journée pour changer l’heure ; modifiez ses jours dans Modifier la routine.
id: “%@” tidak bisa dipindah ke hari lain. Seret di hari yang sama untuk mengubah waktunya; ubah harinya di Edit Rutinitas.
it: “%@” non può passare a un altro giorno. Trascinalo nello stesso giorno per cambiarne l’orario; i giorni si cambiano in Modifica routine.
ja: 「%@」は別の曜日に移動できません。同じ曜日の中で時刻だけを動かし、曜日は「ルーティンを編集」で変更します。
nb: «%@» kan ikke flyttes til en annen dag. Dra den innenfor samme dag for å endre tidspunktet; endre dagene under Rediger rutine.
nl: ‘%@’ kan niet naar een andere dag. Sleep binnen dezelfde dag om de tijd te wijzigen; de dagen wijzig je via Wijzig routine.
pl: „%@” nie można przenieść na inny dzień. Przeciągnij w obrębie tego samego dnia, by zmienić godzinę; dni zmienisz w edycji rutyny.
pt_br: “%@” não pode mudar de dia. Arraste dentro do mesmo dia para mudar o horário; os dias se mudam em Editar Rotina.
ru: «%@» нельзя перенести на другой день. Время меняется перетаскиванием в пределах дня, а дни — в редактировании рутины.
sv: ”%@” kan inte flyttas till en annan dag. Dra den inom samma dag för att ändra tiden; dagarna ändrar du i Redigera rutin.
th: ย้าย “%@” ไปวันอื่นไม่ได้ ลากภายในวันเดียวกันเพื่อเปลี่ยนเวลา ส่วนวันให้เปลี่ยนใน “แก้ไขกิจวัตร”
tr: “%@” başka bir güne taşınamaz. Saatini değiştirmek için aynı gün içinde sürükleyin; günlerini Rutini Düzenle bölümünden değiştirin.
vi: “%@” không thể chuyển sang ngày khác. Kéo trong cùng ngày để đổi giờ; muốn đổi ngày, hãy vào Sửa thói quen.
zh_hans: “%@”无法移到其他日子。在同一天内拖动可调整时间；要更改日子请到“编辑作息”。
zh_hant: 「%@」無法移到其他日子。在同一天內拖移可調整時間；要更改日子請到「編輯作息」。

source: ‘%@’은(는) 한 번에 안 끝납니다
cs: „%@“ se nestihne najednou
da: “%@” bliver ikke færdig i ét hug
de: „%@“ wird nicht in einem Rutsch fertig
el: Το «%@» δεν τελειώνει με μία φορά
en: “%@” won't finish in one go
es: “%@” no se termina de una vez
fi: ”%@” ei valmistu yhdellä kertaa
fr: « %@ » ne se termine pas d’une traite
id: “%@” tidak akan selesai sekali jalan
it: “%@” non si chiude in una volta sola
ja: 「%@」は一度では終わりません
nb: «%@» blir ikke ferdig i én omgang
nl: ‘%@’ is niet in één keer klaar
pl: „%@” nie da się skończyć za jednym razem
pt_br: “%@” não termina de uma vez
ru: «%@» не сделать за один раз
sv: ”%@” blir inte klar i ett svep
th: “%@” ทำครั้งเดียวไม่จบ
tr: “%@” tek seferde bitmez
vi: “%@” không xong được trong một lần
zh_hans: “%@”无法一次完成
zh_hant: 「%@」無法一次完成

# ‘%@’이(가) ‘%@’보다 뒤입니다. 정해지지 않은 채 시작한 작업은 조각에서도 덩어리에서도 닫히지 않습니다. 결정 단계를 앞으로 옮기세요.
source: ‘%1$@’이(가) ‘%2$@’보다 뒤입니다. 정해지지 않은 채 시작한 작업은 조각에서도 덩어리에서도 닫히지 않습니다. 결정 단계를 앞으로 옮기세요.
cs: „%1$@“ je až za „%2$@“. Práce začatá dřív, než je rozhodnuto, se nedokončí ve střípku ani v souvislém čase. Posuňte rozhodovací krok dopředu.
da: “%1$@” kommer efter “%2$@”. Arbejde, du begynder på, før noget er besluttet, lukker hverken i en tidslomme eller i en fokusblok. Flyt beslutningstrinnet frem.
de: „%1$@“ steht hinter „%2$@“. Arbeit, die du beginnst, bevor etwas entschieden ist, schließt weder in einem Splitter noch in Fokuszeit ab. Zieh den Entscheidungsschritt nach vorn.
el: Το «%1$@» έρχεται μετά το «%2$@». Δουλειά που ξεκινά πριν παρθεί η απόφαση δεν κλείνει ούτε σε κομμάτι ούτε σε συνεχές διάστημα. Μετακίνησε νωρίτερα το βήμα της απόφασης.
en: “%@” comes after “%@”. Work you start before it's decided won't close in a fragment or in a chunk. Move the deciding step earlier.
es: “%1$@” va después de “%2$@”. Lo que empiezas sin haberlo decidido no se cierra ni en un fragmento ni en un tramo. Adelanta el paso de la decisión.
fi: ”%@” tulee vasta kohdan ”%@” jälkeen. Ennen päätöstä aloitettu työ ei valmistu pätkässä eikä jaksossa. Siirrä päättävä vaihe aiemmaksi.
fr: « %1$@ » arrive après « %2$@ ». Un travail commencé avant que ce soit décidé ne se boucle ni dans un fragment ni dans une plage de concentration. Placez l’étape de décision plus tôt.
id: “%1$@” berada setelah “%2$@”. Pekerjaan yang dimulai sebelum ada keputusan tidak akan tuntas, baik di kepingan maupun di sesi fokus. Pindahkan langkah keputusannya ke depan.
it: “%1$@” viene dopo “%2$@”. Il lavoro iniziato prima che la decisione sia presa non si chiude né in un frammento né nel tempo di concentrazione. Sposta prima la fase della decisione.
ja: 「%1$@」が「%2$@」より後ろにあります。決まらないまま始めた作業は、かけらでもまとまった時間でも閉じられません。決めるステップを前に移しましょう。
nb: «%1$@» kommer etter «%2$@». Arbeid du starter på før noe er bestemt, blir verken avsluttet i en tidslomme eller i en fokusblokk. Flytt beslutningstrinnet tidligere.
nl: ‘%1$@’ komt na ‘%2$@’. Werk waaraan je begint voordat het besluit valt, rond je niet af in een fragment en ook niet in een brok. Zet de beslisstap eerder.
pl: „%1$@” jest po „%2$@”. Praca zaczęta przed podjęciem decyzji nie zamknie się ani w okruchu, ani w ciągłym odcinku. Przesuń krok z decyzją wcześniej.
pt_br: “%1$@” vem depois de “%2$@”. Um trabalho começado antes da decisão não se fecha nem num fragmento nem num período contínuo. Adiante a etapa da decisão.
ru: «%1$@» стоит после «%2$@». Работа, начатая до принятия решения, не закроется ни в кусочке, ни в цельном отрезке. Перенесите шаг с решением раньше.
sv: ”%1$@” kommer efter ”%2$@”. Arbete som du börjar innan beslutet är fattat blir inte klart, varken i ett ministeg eller i fokustid. Flytta beslutssteget tidigare.
th: “%1$@” อยู่หลัง “%2$@” งานที่เริ่มก่อนตัดสินใจจะไม่จบทั้งในชิ้นย่อยและในช่วงเวลายาว ย้ายขั้นตอนที่ต้องตัดสินใจขึ้นไปก่อน
tr: “%1$@”, “%2$@” adımından sonra geliyor. Karar verilmeden başlanan iş ne bir parçada ne de bir odak süresinde kapanır. Karar adımını öne alın.
vi: “%1$@” nằm sau “%2$@”. Việc bắt đầu khi chưa quyết định xong sẽ không khép lại được, dù trong mảnh hay trong quãng. Hãy đưa bước quyết định lên trước.
zh_hans: “%1$@”排在“%2$@”之后。还没决定就开始的工作，无论在碎片还是大块时间都收不了尾。请把做决定的步骤往前移。
zh_hant: 「%1$@」排在「%2$@」之後。還沒決定就開始的工作，不論在碎片還是大塊時間都收不了尾。請把做決定的步驟往前移。

source: ‘%@’인 날이에요. 이 날은 빼 둘까요?
cs: Dnes je „%@“. Vynechat tyto položky pro tento den?
da: Det er ‘%@’. Skal den dag springes over?
de: Heute ist „%@“. Diese Einträge für den Tag weglassen?
el: Είναι «%@». Να αφαιρεθούν αυτά για εκείνη την ημέρα;
en: It's ‘%@’. Drop these for the day?
es: Es “%@”. ¿Quitamos esto de ese día?
fi: Kyseessä on ‘%@’. Jätetäänkö nämä tältä päivältä pois?
fr: C’est « %@ ». Retirer ces éléments pour ce jour ?
id: Hari ini ‘%@’. Kosongkan hari ini dari item ini?
it: È “%@”. Togliamo queste attività per quel giorno?
ja: 「%@」の日です。この日は外しておきますか？
nb: Det er «%@». Hoppe over disse for dagen?
nl: Het is ‘%@’. Deze items voor die dag weglaten?
pl: Tego dnia jest „%@”. Usunąć te pozycje z tego dnia?
pt_br: É dia de “%@”. Tirar estes itens desse dia?
ru: В этот день — «%@». Убрать эти дела на этот день?
sv: Det är ”%@”. Ska de här strykas den dagen?
th: วันนี้เป็นวัน “%@” จะตัดรายการเหล่านี้ออกสำหรับวันนี้ไหม
tr: Bugün: “%@”. Bu günlük bunlar çıkarılsın mı?
vi: Hôm đó là “%@”. Bỏ những mục này trong ngày đó nhé?
zh_hans: 这天是“%@”。这天要先排除吗？
zh_hant: 這天是「%@」。這天要先排除嗎？

source: '구체성 검사'를 눌러 주세요
cs: Spustit kontrolu konkrétnosti
da: Kør konkrethedstjekket
de: Konkretheitsprüfung starten
el: Κάνε τον έλεγχο συγκεκριμένου
en: Run the concreteness check
es: Pulsa “Comprobar concreción”
fi: Tee konkreettisuustarkistus
fr: Lancer la vérification de précision
id: Jalankan cek kejelasan
it: Esegui il controllo di concretezza
ja: 「具体性チェック」を押してください
nb: Kjør konkrethetssjekken
nl: Doe de concreetheidscheck
pl: Uruchom sprawdzanie konkretności
pt_br: Faça a verificação de concretude
ru: Запустите проверку конкретности
sv: Kör konkretionstestet
th: กด “ตรวจความชัดเจน”
tr: Somutluk kontrolünü çalıştırın
vi: Hãy bấm “Kiểm tra độ cụ thể”
zh_hans: 请运行“具体性检查”
zh_hant: 請執行「具體性檢查」

source: '바로' 표시 거두기
cs: Odebrat značku „hned“
da: Fjern markeringen “med det samme”
de: Markierung „sofort“ entfernen
el: Αφαίρεση της σήμανσης «αμέσως»
en: Remove the “right away” mark
es: Quitar la marca “ya mismo”
fi: Poista ”heti”-merkintä
fr: Retirer la marque « tout de suite »
id: Hapus tanda “langsung bisa”
it: Togli il segno “subito”
ja: 「すぐやる」の印を外す
nb: Fjern merket «med en gang»
nl: Haal het ‘meteen’-label weg
pl: Usuń oznaczenie „od razu”
pt_br: Remover a marca “agora mesmo”
ru: Снять отметку «сразу»
sv: Ta bort markeringen ”direkt”
th: เอาเครื่องหมาย “ทำได้ทันที” ออก
tr: “Hemen” işaretini kaldır
vi: Bỏ dấu “làm ngay”
zh_hans: 移除“立即”标记
zh_hant: 移除「立即」標記

source: '보내기·발행하기·제출하기'처럼 끝을 닫는 단계를 마지막에 두세요. 90% 끝난 일의 마지막 10%는 조각의 가장 좋은 용도이고, 닫아두면 그 뒤의 덩어리 시간까지 깨끗해집니다.
cs: Zakončete to krokem, který věc uzavře – odeslat, zveřejnit, podat. Posledních 10 % práce, která je z 90 % hotová, je nejlepší možné využití střípku, a když ji uzavřete, zůstane následující souvislý čas čistý.
da: Slut med et trin, der lukker opgaven – send, udgiv, indsend. De sidste 10 % af en opgave, der er 90 % færdig, er den bedst tænkelige brug af en tidslomme, og når den er lukket, er de næste fokusblokke rene.
de: Beende es mit einem Schritt, der den Abschluss bildet – senden, veröffentlichen, einreichen. Die letzten 10 % einer Arbeit, die zu 90 % erledigt ist, sind die beste Verwendung für einen Splitter, und wer abschließt, hält die folgende Fokuszeit frei.
el: Βάλε στο τέλος ένα βήμα που το κλείνει: αποστολή, δημοσίευση, υποβολή. Το τελευταίο 10% μιας δουλειάς που έχει γίνει κατά 90% είναι η καλύτερη χρήση ενός κομματιού, και όταν την κλείνεις, τα συνεχή διαστήματα που ακολουθούν μένουν καθαρά.
en: End with a step that closes it — send, publish, submit. The last 10% of a job that's 90% done is the best possible use of a fragment, and closing it leaves the chunks that follow clean.
es: Termina con un paso que lo cierre: enviar, publicar, entregar. El último 10% de un trabajo hecho al 90% es el mejor uso posible de un fragmento, y cerrarlo deja limpios los tramos que vienen después.
fi: Päätä vaiheeseen, joka saa asian valmiiksi: lähetä, julkaise, palauta. Työn viimeinen 10 %, kun 90 % on tehty, on paras mahdollinen käyttö pätkälle, ja kun asia on valmis, seuraavat jaksot pysyvät puhtaina.
fr: Terminez par une étape qui clôt le travail : envoyer, publier, soumettre. Les derniers 10 % d’un travail fini à 90 % sont le meilleur usage d’un fragment, et le boucler libère les plages de concentration qui suivent.
id: Akhiri dengan langkah yang menuntaskannya — kirim, terbitkan, serahkan. 10% terakhir dari pekerjaan yang sudah 90% adalah pemakaian kepingan terbaik, dan menuntaskannya membuat sesi fokus berikutnya tetap bersih.
it: Concludi con una fase che chiude il lavoro: inviare, pubblicare, consegnare. L’ultimo 10% di un lavoro fatto al 90% è l’uso migliore di un frammento, e chiuderlo lascia pulito il tempo di concentrazione che segue.
ja: 「送信・公開・提出」のように、締めくくるステップを最後に置きましょう。9割終わった仕事の残り1割は、かけらの最高の使い道です。閉じておけば、その後のまとまった時間もすっきりします。
nb: Avslutt med et trinn som lukker oppgaven – send, publiser, lever. De siste 10 % av en jobb som er 90 % ferdig, er den beste bruken av en tidslomme du kan få, og når den er lukket, er fokusblokkene etterpå ryddige.
nl: Sluit af met een stap die het werk afrondt — versturen, publiceren, indienen. De laatste 10% van een klus die voor 90% af is, is de beste besteding van een fragment, en wie het afrondt, houdt de brokken daarna schoon.
pl: Zakończ krokiem, który domyka sprawę: wyślij, opublikuj, złóż. Ostatnie 10% pracy zrobionej w 90% to najlepsze, na co można wydać okruch, a domknięta sprawa zostawia czyste kolejne odcinki.
pt_br: Termine com uma etapa que feche o trabalho — enviar, publicar, entregar. Os últimos 10% de algo 90% pronto são o melhor uso possível de um fragmento, e fechá-lo deixa limpos os períodos contínuos seguintes.
ru: Закончите шагом, который закрывает дело: отправить, опубликовать, сдать. Последние 10% почти готовой работы — лучшее, на что можно потратить кусочек, а закрытое дело освобождает следующие отрезки.
sv: Avsluta med ett steg som stänger arbetet – skicka, publicera, lämna in. De sista 10 % av ett jobb som är klart till 90 % är det bästa sättet att använda ett ministeg, och när det är avslutat blir fokustiden efteråt ren.
th: ปิดท้ายด้วยขั้นตอนที่ทำให้งานจบ เช่น ส่ง เผยแพร่ ยื่น งาน 10% สุดท้ายของงานที่เสร็จไปแล้ว 90% คือการใช้ชิ้นย่อยที่คุ้มที่สุด และเมื่อปิดงานได้ ช่วงเวลายาวถัดไปก็จะโล่ง
tr: Son adım işi kapatan bir adım olsun: göndermek, yayımlamak, teslim etmek. Yüzde 90’ı bitmiş bir işin son yüzde 10’u, bir parçayı kullanmanın en iyi yoludur; işi kapatmak sonraki odak sürelerini de temiz bırakır.
vi: Hãy kết thúc bằng một bước khép việc lại: gửi, đăng, nộp. 10% cuối của một việc đã xong 90% là cách dùng mảnh thời gian tốt nhất, và khép nó lại giúp các quãng phía sau được gọn gàng.
zh_hans: 最后放一个收尾的步骤，比如发送、发布、提交。完成 90% 的工作所剩的最后 10%，是碎片时间最好的用途；收好尾，之后的大块时间也会更干净。
zh_hant: 最後放一個收尾的步驟，例如寄出、發布、提交。完成 90% 的工作所剩的最後 10%，是碎片時間最好的用途；收好尾，之後的大塊時間也會更乾淨。

source: '시간축으로 보기'에서 자리를 봅니다
cs: Najít místo na časové ose
da: Find pladsen i tidslinjevisning
de: Passenden Platz in der Zeitachse ansehen
el: Βρες τη θέση στην προβολή χρονογραμμής
en: Find the spot in Timeline view
es: Buscar el hueco en la vista cronológica
fi: Etsi kohta aikajananäkymästä
fr: Trouver la place dans la vue chronologique
id: Cari tempatnya di Tampilan Linimasa
it: Trova il posto nella vista timeline
ja: 「タイムライン表示」で場所を確認
nb: Finn plassen i tidslinjevisning
nl: Bekijk de plek in de tijdlijnweergave
pl: Znajdź miejsce na osi czasu
pt_br: Ver o lugar na linha do tempo
ru: Найти место на шкале времени
sv: Hitta platsen i tidslinjevyn
th: ดูตำแหน่งใน “มุมมองไทม์ไลน์”
tr: Zaman çizelgesinde yerini bul
vi: Tìm chỗ trong chế độ xem dòng thời gian
zh_hans: 在“时间轴视图”中找位置
zh_hant: 在「時間軸檢視」中找位置

source: (제목 없는 일정)
cs: (Událost bez názvu)
da: (Begivenhed uden titel)
de: (Termin ohne Titel)
el: (Συμβάν χωρίς τίτλο)
en: (Untitled event)
es: (Evento sin título)
fi: (Nimetön tapahtuma)
fr: (Événement sans titre)
id: (Acara tanpa judul)
it: (Evento senza titolo)
ja: （タイトルなしの予定）
nb: (Hendelse uten tittel)
nl: (Activiteit zonder titel)
pl: (Wydarzenie bez nazwy)
pt_br: (Evento sem título)
ru: (Событие без названия)
sv: (Händelse utan namn)
th: (กิจกรรมไม่มีชื่อ)
tr: (Başlıksız etkinlik)
vi: (Sự kiện không có tiêu đề)
zh_hans: （未命名日程）
zh_hant: （未命名行程）

source: 「%@」 안에 「%@」 %@ 겹쳐 있어요
cs: „%2$@“ se překrývá s „%1$@“ o %3$@
da: “%2$@” overlapper “%1$@” med %3$@
de: „%2$@“ überschneidet sich %3$@ mit „%1$@“
el: Το «%2$@» επικαλύπτει το «%1$@» κατά %3$@
en: “%2$@” overlaps “%1$@” by %3$@
es: “%2$@” se solapa %3$@ con “%1$@”
fi: ”%2$@” menee kohteen ”%1$@” päälle: %3$@
fr: « %2$@ » chevauche « %1$@ » de %3$@
id: “%2$@” bertumpuk dengan “%1$@” selama %3$@
it: “%2$@” si sovrappone a “%1$@” per %3$@
ja: 「%1$@」の中で「%2$@」が%3$@重なっています
nb: «%2$@» overlapper «%1$@» med %3$@
nl: ‘%2$@’ overlapt %3$@ met ‘%1$@’
pl: „%2$@” nachodzi na „%1$@” o %3$@
pt_br: “%2$@” se sobrepõe a “%1$@” em %3$@
ru: «%2$@» пересекается с «%1$@» на %3$@
sv: ”%2$@” överlappar ”%1$@” med %3$@
th: “%2$@” ทับกับ “%1$@” อยู่ %3$@
tr: “%2$@”, “%1$@” ile %3$@ çakışıyor
vi: “%2$@” chồng lên “%1$@” %3$@
zh_hans: “%2$@”与“%1$@”重叠 %3$@
zh_hant: 「%2$@」與「%1$@」重疊 %3$@

source: / 년
cs: / rok
da: / år
de: / Jahr
el: / έτος
en: / year
es: / año
fi: / vuosi
fr: / an
id: / tahun
it: / anno
ja: / 年
nb: / år
nl: / jaar
pl: / rok
pt_br: / ano
ru: / год
sv: / år
th: / ปี
tr: / yıl
vi: / năm
zh_hans: / 年
zh_hant: / 年

source: / 월
cs: / měsíc
da: / måned
de: / Monat
el: / μήνα
en: / month
es: / mes
fi: / kk
fr: / mois
id: / bulan
it: / mese
ja: / 月
nb: / måned
nl: / maand
pl: / miesiąc
pt_br: / mês
ru: / месяц
sv: / månad
th: / เดือน
tr: / ay
vi: / tháng
zh_hans: / 月
zh_hant: / 月

source: / 일
cs: / den
da: / dag
de: / Tag
el: / ημέρα
en: / day
es: / día
fi: / päivä
fr: / jour
id: / hari
it: / giorno
ja: / 日
nb: / dag
nl: / dag
pl: / dzień
pt_br: / dia
ru: / день
sv: / dag
th: / วัน
tr: / gün
vi: / ngày
zh_hans: / 天
zh_hant: / 天

source: / 주
cs: / týden
da: / uge
de: / Woche
el: / εβδομάδα
en: / week
es: / semana
fi: / viikko
fr: / semaine
id: / minggu
it: / settimana
ja: / 週
nb: / uke
nl: / week
pl: / tydzień
pt_br: / semana
ru: / неделя
sv: / vecka
th: / สัปดาห์
tr: / hafta
vi: / tuần
zh_hans: / 周
zh_hant: / 週
